{
  "data" : [
    "I love you not because of who you are, but because of who I am when I am with you",
    "No man or woman is worth your tears, and the one who is, won't make you cry",
    "Just because someone doesn't love you the way you want them to, doesn't mean they don't love you with all they have",
    "A true friend is someone who reaches for your hand and touches your heart",
    "Never frown, even when you are sad, because you never know who is falling in love with your smile",
    "Don't waste your time on a man/woman, who isn't willing to waste their time on you",
    "Maybe God wants us to meet a few wrong people before meeting the right one, so that when we finally meet the person, we will know how to be grateful",
    "Don't try so hard, the best things come when you least expect them to.",
    "You know you love someone when you cannot put into words how they make you feel.",
    "All the wealth of the world could not buy you a frend, not pay you for the loss of one.",
    "A great lover is not one who lover many, but one who loves one woman for life.",
    "Believe in the sprit of love… it can heal all things.",
    "Don’t stop giving love even if you don’t receive it. Smile anf have patience.",
    "You know when you love someone when you want them to be happy event if their happiness means that you’re not part of it.",
    "Frendship often ends in love, but love in frendship-never",
    "How can you love another if you don’t love yourself?",
    "Hate has a reason for everithing bot love is unreasonable.",
    "I’d give up my life if I could command one smille of your eyes, one touch of your hand.",
    "I would rather be poor and in love with you, than being rich and not having anyone.",
    "I looked at your face… my heart jumped all over the place.",
    "In lover’s sky, all stars are eclipsed by the eyes of the one you love.",
    "It only takes a second to say I love you, but it will take a lifetime to show you how much.",
    "If you be with the one you love, love the one you are with.",
    "You may only be one person to the world but you may be the world to one person.",
    "I love you with know how, why ,or even from where...",
    "How come we don't always know when love begins,but we alway know when it ends ?",
    "The only feeling of read loss is when you love someone more than you love yourself",
    "When you love someone and you love them with your heart, it never disappears when you're apart.and when you love someone more and you’ ve done all you can do, you set them free. and is that love was true, when you love someone, it will alll come back to you.",
    "If I die or go somewhere far, I’ll write your name on every star so people looking up can see just how much u mean to me.",
    "Everyday, when God Opend the door of Heaven, he saw me and asked: “What is your wish for today?!” I said: Lord Please take care of the one reading this message!",
    "I love you like my life,do you know why? because you are my life. . .",
    "Free people, remember this maxim: we may acquire liberty, but it is never recovered if it is once lost.",
    "When life changes to be harder, change yourself to be stronger.",
    "Life isn’t about waiting for the storm to pass. It’s about learning to dance in the rain.",
    "You only live once, but if you do it right, once is enough.",
    "Insanity is doing the same thing, over and over again, but expecting different results.",
    "There is no value in life except what you choose to place upon it and no happiness in any place except what you bring to it yourself.",
    "Life has no remote. Get up and change it yourself.",
    "One of the simplest way to stay happy is to let go all of the things that make you sad.",
    "The busy have no time for tears",
    "To have joy one must share it. Happiness was born a twin.",
    "It does not do to dwell on dreams and forget to live."
  ]
}